Repository: konstantin890/Translate
Catalog: Localization/*/covid-19.po
Languages: de_de, ja_jp, nl_nl, zh_cn

source: Coronavirus – What we’re doing and how you can help
de_de: Coronavirus – Was wir tun und wie Sie helfen können
ja_jp: 新型コロナウイルス－私たちが行っていること、あなたが手助けできること
nl_nl: Coronavirus – Wat wij doen en hoe jij kunt helpen
zh_cn: 冠状病毒 - 我们正在进行的以及您将会如何帮到我们

source: Proteins are molecular machines that perform many functions we associate with life. They sense the environment (e.g. in taste and smell), perform work (e.g. muscle contraction and breaking down food), and play structural roles (e.g. your hair). They are made of a linear chain of chemicals called amino acids that, in many cases, spontaneously “fold” into compact, functional structures. Much like any other machine, it’s how a protein’s components are arranged and move that determine the protein’s function. In this case, the components are atoms.
de_de: Proteine sind molekulare Maschinen, die viele Aufgaben übernehmen, welche wir mit dem Leben in Verbindung bringen. Sie nehmen das Umfeld wahr (z. B. über Geschmack und Geruch), verrichten Arbeiten (z. B. das Zusammenziehen von Muskeln und die Verdauung von Nahrung) und können eine strukturelle Rolle spielen (z.B. Ihre Haare). Sie bestehen aus einer linearen Kette von Chemikalien, sogenannten Aminosäuren, welche sich in vielen Fällen spontan in kompakte, funktionelle Strukturen „falten“. Es ist die Anordnung und Bewegung der Bausteine, die – ähnlich wie bei den meisten anderen Maschinen – die Funktion des Proteins bestimmt. In diesem Fall handelt es sich bei den Bausteinen um Atome.
ja_jp: タンパク質は、生命に関わるたくさんの働きをする分子機械です。彼らは環境（例：味や匂い）を感じ取り、仕事（例：筋肉の収縮や食物の分解）を行い、構造としての役割（例：髪の毛）も果たします。タンパク質はアミノ酸と呼ばれる化学物質の鎖からできており、多くの場合、自然と小さくて機能的な構造に“折りたたまれ”ます。他の機械と同様に、タンパク質の機能を決めるのは、タンパク質の部品がどのように配置され、動くかです。タンパク質の場合、部品とは原子のことです。
nl_nl: Eiwitten zijn moleculaire machines die vele functies vervullen die we associëren met het leven. Ze voelen de omgeving (bijvoorbeeld in smaak en geur), voeren werk uit (bijvoorbeeld spiercontractie en het afbreken van voedsel) en spelen structurele rollen (bijvoorbeeld je haar). Ze zijn gemaakt van een lineaire keten van chemische stoffen genaamd aminozuren die, in veel gevallen, spontaan “vouwen” in compacte, functionele structuren. Net als de meeste andere machines, bepalen de onderdelen de functie van het eiwit. In dit geval zijn de atomen de onderdelen.
zh_cn: 蛋白质是执行许多与生命相关联功能的分子机器。它们用于感知环境（比如味觉和嗅觉），执行功能（比如肌肉收缩以及消化食物）和组成结构（比如你的头发）。它们由成为氨基酸的化学直链组成，通常情况下，自发地“折叠”成紧凑的功能结构。如同许多其他机器一样，蛋白质的构成物质的组织和移动方式决定了蛋白质的功能。在这种情形下，构成物质是原子。

source: Viruses also have proteins that they use to suppress our immune systems and reproduce themselves.
de_de: Viren haben auch Proteine, die sie verwenden, um unser Immunsystem zu unterdrücken und sich selbst fortzupflanzen.
ja_jp: ウイルスも同じく、私たちの免疫系を抑制し、自らを複製するためにタンパク質を持っています。
nl_nl: Virussen hebben ook eiwitten die ze gebruiken om ons immuunsysteem te onderdrukken en zichzelf te reproduceren.
zh_cn: 病毒也有蛋白质，用于入侵我们的免疫系统并进行自我复制。

source: To help tackle coronavirus, we want to understand how these viral proteins work and how we can design therapeutics to stop them.
de_de: Um das Coronavirus zu bekämpfen, wollen wir verstehen, wie diese viralen Proteine funktionieren und wie wir Heilmittel entwickeln können, um sie zu stoppen.
ja_jp: 新型コロナウイルスへの取り組みを支援するために、私たちはこれらのウイルスタンパク質がどのように働き、ウイルスを止めるための治療法をどのように設計できるか理解したいのです。
nl_nl: Om het coronavirus aan te pakken willen we begrijpen hoe deze virale eiwitten werken en hoe we therapieën kunnen ontwikkelen om ze te stoppen.
zh_cn: 为了帮助应对冠状病毒，我们想了解这些病毒蛋白如何工作以及如何设计治疗方式来组织它们。

source: There are many experimental methods for determining protein structures. While extremely powerful, they only reveal a single snapshot of a protein’s usual shape. But proteins have lots of moving parts, so we really want to see the protein in action. The structures we can’t see experimentally may be the key to discovering a new therapeutic.
de_de: Es gibt viele experimentelle Methoden zur Bestimmung von Proteinstrukturen. Obwohl sie extrem leistungsstark sind, zeigen sie jedoch nur eine einzige Momentaufnahme der gewöhnlichen Form eines Proteins. Aber Proteine haben viele bewegliche Teile, weshalb wir in Wirklichkeit die Bewegung des Proteins sehen wollen. Die Strukturen, die wir experimentell nicht sehen können, könnten der Schlüssel zur Entdeckung eines neuen Heilmittels sein.
ja_jp: タンパク質の構造を決める実験的な方法はたくさんあります。それらは非常に強力ですが、タンパク質が通常とる形状の一瞬の姿しか明らかにできません。タンパク質には多くの可動部があり、本当は動いている姿が見たいのです。実験的には確認できない構造が、新たな治療法を発見する鍵になるかもしれません。
nl_nl: Er zijn veel experimentele methoden voor het bepalen van eiwitstructuren. Hoewel ze extreem krachtig zijn, onthullen ze slechts één momentopname van de gebruikelijke vorm van een eiwit. Eiwitten hebben veel bewegende delen. Dus we willen het eiwit echt in actie zien. De structuren die we niet kunnen zien in experimenten, kunnen de sleutel zijn tot het ontdekken van een nieuwe therapie.
zh_cn: 探索蛋白质结构有许多实验方法。尽管功能强大，但它们只能显示蛋白质通常形状的单个快照。但是蛋白质有许多运动的部分，所以我们真的需要看到蛋白质的作用。在实验中看不到的结构可能是发现新疗法的关键。

source: Using football as an analogy for the experimental situation, it’s as if you could only see the players lined up for the snap (the single arrangement the players spend the most time in) and were blind to the rest of the game.
de_de: Wenn man American Football als Analogie zum Experiment heranzieht, wäre es, als könne man die Spieler nur beim Snap [Anm. d. Ü.: dem Anspiel im American Football] sehen, (also der Aufstellung, in der die Spieler die meiste Zeit verbringen), während man den Rest des Spiels blind wäre.
ja_jp: 実験でわかることをアメリカンフットボールに例えると、スナップ（攻撃開始前、ボールを投げる瞬間）に向けて一列に並んでいる選手しか見ることができず、試合の残りは見られないようなものです。
nl_nl: Om American Football te gebruiken als analogie voor de experimentele situatie. Het is alsof je alleen de rijen van spelers kunt zien voor de “snap” (de rangschikking waar de spelers zich het meest in bevinden), en je de rest van het spel niet kon zien.
zh_cn: 用足球运动来比喻实验方式的现状，现在我们能看到运动员在排队等待入场（运动员花费最多时间的单个行为），但是我们看不到比赛其他的部分。

source: Seeing a single structure of a protein (left) is like seeing players lined up for the snap in football. Important information, but a lot missing too. The protein structure shows a sphere for each atom (blue) and red arrows highlighting the one drug binding site in this protein.
de_de: Eine einzelne Anordnung eines Proteins zu sehen (links) ist wie Spieler beim Snap zu beobachten. Wichtige Informationen, aber es fehlt auch so einiges. Die Proteinstruktur zeigt eine Kugel für jedes Atom (blau) und rote Pfeile, die die eine Bindungsstelle für Wirkstoffe in diesem Protein hervorheben.
ja_jp: タンパク質の単一の構造（左）を見ているのは、スナップに向けて並ぶ選手を見ているのと同じです。それも重要な情報ですが、不足も多いのです。タンパク質の構造図では、青い球がそれぞれの原子を、赤い矢印が薬と結合可能な部位を示しています。
nl_nl: Het kijken naar een enkele structuur van een eiwit (links) is te vergelijken met het zien van American Football spelers die in een rij zijn opgesteld voor de “snap”. Belangrijke informatie tijdens een wedstrijd, maar veel informatie ontbreekt nog. De eiwitstructuur toont een bol voor elk atoom (blauw) en rode pijlen die de medicijnbindingsplaats in dit eiwit benadrukken.
zh_cn: 看到一种蛋白质的单一结构（左图）就像看到球员排队争夺足球一样。重要的信息丢失了很多。蛋白质结构显示了每个原子的球形（蓝色）和红色箭头，揭示了该蛋白质中一个药物的结合位点。

source: Our specialty is in using computer simulations to understand proteins’ moving parts. Watching how the atoms in a protein move relative to one another is important because it captures valuable information that is inaccessible by any other means.
de_de: Unsere Spezialität ist die Verwendung von Computersimulationen, um die beweglichen Teile von Proteinen zu verstehen. Zu beobachten, wie sich die Atome in einem Protein relativ zueinander bewegen, ist wichtig, weil so wertvolle Informationen erfasst werden, die auf andere Weise nicht zugänglich sind.
ja_jp: 私たちは、タンパク質の可動部を理解するためのコンピューターシミュレーションの専門家です。タンパク質の原子がお互いにどう動くかを見ることは、他の手段ではたどり着けない貴重な情報を得られるので重要です。
nl_nl: Onze specialiteit is het gebruik van computersimulaties om de bewegende delen van eiwitten te begrijpen. Kijken hoe de atomen in een eiwit bewegen ten opzichte van elkaar is belangrijk omdat het waardevolle informatie bevat die niet via andere wegen verkrijgbaar is.
zh_cn: 我们所长是利用计算机模拟去理解蛋白质的运动部分。观察分子在蛋白质中是如何进行相对运动很重要，因为它捕获了任何其它方式都无法捕获的信息。

source: Taking the experimental structures as starting points, we can simulate how all the atoms in the protein move, effectively filling in the rest of the game that experiments miss.
de_de: Auf Basis der experimentellen Anordnungen können wir simulieren, wie sich alle Atome im Protein bewegen und damit die Lücken im Spielverlauf ergänzen, die die Experimente versäumen.
ja_jp: 実験で得られた構造を出発点に、私たちはタンパク質の全ての原子がどのように動くかをシミュレーションし、実験で見逃していた残りの情報を効果的に得られます。
nl_nl: Met de experimentele structuren als uitgangspunt kunnen we simuleren hoe alle atomen in het eiwit bewegen en de rest van het spel invullen.
zh_cn: 利用实验结构作为起始点，我们可以模拟所有的原子是如何在蛋白质中运动的，有效地填补实验中所缺失的部分。

source: A movie capturing how the protein shown before moves is like getting to watch the whole football game. In this case, we see a pocket form that was absent in the experimental structure.
de_de: Ein Film, der die Bewegungen des zuvor gezeigten Proteins festhält, ist, als würde man das ganze American-Football-Spiel sehen. In diesem Fall sehen wir, wie sich eine Tasche bildet, die in der experimentellen Struktur fehlte.
ja_jp: 上の動画ではタンパク質がどのように動くかが捉えられており、例えるならアメリカンフットボールの試合全てを見られるのと同様です。この場合、実験的な構造にはなかったポケット状の部位を発見できました。
nl_nl: Een film die vastlegt hoe het eiwit er uit zag voor de bewegingen is als het kijken van de hele voetbalwedstrijd. In dit geval zien we een “pocket” die afwezig was in de experimentele structuur.
zh_cn: 一部捕捉运动前蛋白质的影像资料就像是观看整个足球比赛。在这种情形下，我们我们看到了实验结构中所没有的袋状形式。

source: Doing so can reveal new therapeutic opportunities. For example, in our recent [paper](https://www.biorxiv.org/content/10.1101/2020.02.09.940510v1.abstract), we simulated a protein from Ebola virus that is typically considered ‘undruggable’ because the snapshots from experiments don’t have obvious druggable sites. But, our simulations uncovered an alternative structure that does have a druggable site. Importantly, we then performed experiments that confirmed our computational prediction, and are now searching for drugs that bind this newly discovered binding site.
de_de: Dies kann neue therapeutische Möglichkeiten eröffnen. In unserem jüngsten [Paper](https://www.biorxiv.org/content/10.1101/2020.02.09.940510v1.abstract) haben wir beispielsweise ein Protein des Ebola-Virus simuliert, das normalerweise als „nicht medikamentös angreifbar“ eingestuft wird, da die Momentaufnahmen aus den Experimenten keine offensichtlichen Bindungsstellen für Medikamente haben. Aber unsere Simulationen haben eine alternative Anordnung aufgezeigt, die eine solche Stelle aufweist. Wichtig ist, dass unsere anschließend durchgeführten Experimente unsere berechnete Vorhersage bestätigt haben, und dass wir nun nach Medikamenten suchen, die sich an diese neu entdeckte Stelle binden.
ja_jp: こういったシミュレーションにより、新たな治療法の可能性を明らかにできます。例えば、私たちの最近の[論文](https://www.biorxiv.org/content/10.1101/2020.02.09.940510v1.abstract)では、実験で捉えた構造に明らかな薬の効く部位がないため一般的には“薬が効かない”とされている、エボラウイルス由来のタンパク質のシミュレーションを行いました。定説に反し、私たちのシミュレーションによって、薬の効く部位を持つ別の構造が明らかになりました。私たちはその後、計算上の予測を実験でも確認し、現在はこの新たに発見された結合部に結合できる薬を探しています。
nl_nl: Hierdoor kunnen nieuwe therapeutische mogelijkheden aan het licht komen. In onze recente [paper](https://www.biorxiv.org/content/10.1101/2020.02.09.940510v1.abstract) simuleerden wij een eiwit uit het ebolavirus dat doorgaans als niet behandelbaar wordt beschouwd, omdat de experimenten geen duidelijke behandelbare plekken toonden voor medicatie. Onze simulaties ontdekten een alternatieve structuur die wel te behandelen is met medicatie. Vervolgens hebben wij experimenten uitgevoerd die onze computationele voorspelling bevestigden en dat wij nu op zoek zijn naar geneesmiddelen die deze nieuw ontdekte bindingssite binden.
zh_cn: 这样做可以揭示更多的治疗机会。在我们最近发表的[论文](https://www.biorxiv.org/content/10.1101/2020.02.09.940510v1.abstract)中，我们从埃博拉病毒中模拟了一种蛋白质，这种蛋白质通常被认为是“无法研制针对其有效药物”的，因为实验中没有发现明显的药物作用点。但是，我们的模拟却发现了一种特殊的药物附着点。更重要的是，我们随后进行了进行了实验验证了我们的模拟结果，现在我们正在寻找与这个附着点相关的药物。

source: An experimental structure of an Ebola protein doesn’t have obvious druggable sites (no deep pockets among the atoms shown as spheres).Our simulations captured a motion that creates a potentially druggable site in this Ebola protein. Instead of showing spheres for each atom, this cartoon shows a ribbon tracing the linear chain of amino acids (chemicals) the protein is made of.
de_de: Eine experimentelle Anordnung eines Ebola-Proteins hat keine offensichtlichen Stellen, die durch Medikamente angreifbar sind (keine tiefen Taschen zwischen den als Kugeln dargestellten Atomen). Unsere Simulationen haben jedoch eine Bewegung erfasst, die eine solche Stelle in diesem Ebola-Protein schafft. Anstatt Kugeln für Atome zeigt diese Skizze ein Band, das die lineare Kette von Aminosäuren (Chemikalien) nachstellt, aus denen das Protein besteht.
ja_jp: エボラタンパク質の実験的な構造には、明らかな薬の効く部位がありませんでした（球で示されている原子の間に深いポケットがない）。私たちのシミュレーションでは、このエボラタンパク質に薬が効くかもしれない部位を作り出す動きを捉えました。各原子を球で示す変わりに、この図ではタンパク質を形成するアミノ酸（化学物質）の鎖をたどるリボンを示しています。
nl_nl: Een experimentele structuur van een ebola-eiwit heeft geen duidelijke behandelbare plekken voor medicatie (geen diepe “pockets" tussen de atomen die als bollen worden weergegeven). Onze simulaties registreerden een beweging die een potentieel behandelbaar is in dit ebola-eiwit. In plaats van bollen voor elk atoom te tonen, laat deze cartoon een lint van aminozuren (chemicaliën) zien die traceert waar het eiwit van gemaakt is.
zh_cn: 埃博拉病毒蛋白的实验结构没有明显的可药用位点（显示为球形的原子中没有深层的囊袋）。我们的模拟捕获了一个运动，该运动在该埃博拉病毒蛋白中创建了潜在的可药物化部位。该视频演示没有显示每个原子的球体，而是显示了一条条带，该条带描绘了蛋白质的氨基酸（化学物质）的线性链。

source: We want to do the same thing with coronavirus.
de_de: Wir wollen dasselbe mit dem Coronavirus tun.
ja_jp: 私たちは、新型コロナウイルスでも同じことを達成したいと考えています。
nl_nl: We willen hetzelfde doen met het coronavirus.
zh_cn: 我们想在冠状病毒上采取相同的措施。

source: Spreading the knowledge, Opensource
de_de: Das Wissen verbreiten, Open Source
ja_jp: 知識を広げる、オープンソース
nl_nl: Verspreiding van kennis, Opensource
zh_cn: 传播知识，并且是开源的

source: When we are done with our analysis we upload the data here:
de_de: Wenn wir mit unserer Analyse fertig sind, laden wir die Daten hier hoch:
ja_jp: 分析が完了したら、私たちはこちらにデータをアップロードします：
nl_nl: Wanneer we klaar zijn met onze analyse uploaden we de gegevens hier:
zh_cn: 当我们完成分析时，会将数据上传到这里：

source: We also make all data publicly available, so that other people working in the field can check our analysis and anyone with new methods (e.g. the always growing machine learning data analysis) can look at them at any time: [https://osf.io/2h6p4/wiki/home/](https://osf.io/2h6p4/wiki/home/) and [https://osf.io/dp4cb/wiki/home/](https://osf.io/dp4cb/wiki/home/)
de_de: Darüber hinaus machen wir alle Daten öffentlich zugänglich, damit andere Personen, die in diesem Bereich arbeiten, unsere Analysen jederzeit überprüfen und mit neuen Methoden (z.B. dem sich ständig weiterentwickelnden „Machine Learning“) untersuchen können: [https://osf.io/2h6p4/wiki/home/](https://osf.io/2h6p4/wiki/home/) und [https://osf.io/dp4cb/wiki/home/](https://osf.io/dp4cb/wiki/home/)
ja_jp: また、全てのデータは一般公開され、いつでも分野の他の人々が私たちの分析結果を確認したり、新たな方法（例：刻々と発展している機械学習）を考えた人がそれらを閲覧したりできます：[https://osf.io/2h6p4/wiki/home/](https://osf.io/2h6p4/wiki/home/)、[https://osf.io/dp4cb/wiki/home/](https://osf.io/dp4cb/wiki/home/)
nl_nl: We maken alle gegevens openbaar, zodat andere mensen in het veld onze analyse kan controleren. En iedereen met nieuwe methoden (bijv. machine learning data-analyse) de data op elk moment kan bekijken: [https://osf.io/2h6p4/wiki/home/](https://osf.io/2h6p4/wiki/home/) en [https://osf.io/dp4cb/wiki/home/](https://osf.io/dp4cb/wiki/home/)
zh_cn: 我们也会公开所有的数据，无论是在相同领域工作的人，还是其他使用新型方法的人（比如，愈发广泛使用的基于机器学习的数据分析），都可以在任何时候查看这些数据链接：[https://osf.io/2h6p4/wiki/home/](https://osf.io/2h6p4/wiki/home/)，[https://osf.io/dp4cb/wiki/home/](https://osf.io/dp4cb/wiki/home/)。

source: We are also collaborating with other labs and groups outside the Foldingathome Consortium to solve COVID-19 asap.
de_de: Wir arbeiten auch mit anderen Laboren und Gruppen außerhalb des Foldingathome-Konsortiums zusammen, um COVID-19 so schnell wie möglich zu knacken.
ja_jp: さらに、早急にCOVID-19を解決するため、私たちはFoldingathomeコンソーシアム外の他の研究室やグループとも協力しています。
nl_nl: Wij werken ook samen met andere laboratoria en groepen buiten het Foldingathome Consortium om COVID-19 zo snel mogelijk op te lossen.
zh_cn: 我们还与其他实验室和小组（没有参与Foling@home项目的）合作，以尽快解决COVID-19的大流行。

source: What you can do
de_de: Was Sie tun können
ja_jp: あなたにできること
nl_nl: Wat jij kunt doen
zh_cn: 您能帮到我们什么

source: 1. Donate computing power:
de_de: 1. Rechenleistung spenden:
ja_jp: 計算力を寄付する：
nl_nl: 1. Doneer rekenkracht:
zh_cn: 1. 分享计算资源：

source: [Downloading Folding@home](/start-folding/) and helping us run simulations is the primary way to contribute. These calculations are enormous and every little bit helps! Each simulation you run is like buying a lottery ticket. The more tickets we buy, the better our chances of hitting the jackpot. Usually, your computer will never be idle, but we’ve had such an enthusiastic response to our COVID-19 work that you will see some intermittent downtime as we sprint to setup more simulations. Please be patient with us! There is a lot of valuable science to be done, and we’re getting it running as quickly as we can.
de_de: [Folding@home herunterzuladen](/start-folding/) und uns bei der Ausführung von Simulationen zu helfen ist die hauptsächliche Weise, um einen Beitrag zu leisten. Diese Berechnungen sind riesig und jedes bisschen hilft! Jede Simulation, die Sie ausführen, ist wie einen Lottoschein zu kaufen. Je mehr Tickets wir kaufen, desto besser sind unsere Chancen, den Jackpot zu knacken. Normalerweise wird Ihr Computer nie untätig sein, aber wir haben eine so begeisterte Reaktion auf unsere Arbeit rund um COVID-19 erfahren, dass Sie gelegentlich Pausen sehen werden, während wir uns beeilen, weitere Simulationen einzurichten. Bitte haben Sie Geduld mit uns! Es gibt eine Menge wertvoller Wissenschaft zu tun, und wir machen sie schnellstmöglich verfügbar.
ja_jp: [Folding@homeをダウンロード](/start-folding/)し、シミュレーションの実行を支援することが主要な貢献の仕方です。これらの計算は膨大であり、少しの計算でも役に立ちます！ あなたが実行するそれぞれのシミュレーションは、宝くじを買うようなものです。買うくじが多ければ多いほど、当選する可能性は上がります。通常、あなたのコンピュータが計算を止めることは決してありませんが、COVID-19への取り組みに熱狂的な反応をいただいているため、私たちがさらなるシミュレーションを準備するまでに断続的な停止時間が発生することがあります。お待ちいただけますと幸いです。実施しなければならない貴重な研究は山ほどあり、できる限り速く実行に移しています。
nl_nl: [Folding@home downloaden](/start-folding/) en ons helpen simulaties uit te voeren is de beste manier om bij te dragen. De berekeningen die uitgevoerd moeten worden zijn enorm en elk klein beetje helpt! Elke simulatie die je uitvoert is als het kopen van een lot. Hoe meer loten we kopen, hoe groter onze kansen op het halen van de jackpot. Over het algemeen zal uw computer niet inactief zijn. Maar we hebben zo’n enthousiaste reactie gehad op ons COVID-19 werk dat u soms een kleine onderbreking kunt zien, terwijl wij hard werken om meer simulaties klaar te zetten. Wees alsjeblieft geduldig! Er is veel waardevolle wetenschap te doen, en wij doen ons best om het zo snel mogelijk te laten draaien.
zh_cn: [下载 Foling@home 模拟软件](/start-folding/)并帮助我们运行模拟是主要的贡献方式。模拟运算非常复杂并且每一点计算都可以帮到我们！您进行的每次模拟都像买彩票一样。我们购买的门票越多，我们赢得大奖的机会就越大。通常情况下，您的计算机永远不会处于闲置状态，但是我们对COVID-19的工作表现出了极大的热情，以至于我们加紧展开更多模拟时，您会发现间歇性的停机时间。请耐心等待我们！有许多有价值的科学实验要做，而且我们正在尽可能快地使它运行。

source: Don’t miss our client FAQ. [HERE](https://foldingforum.org/viewtopic.php?f=24&t=32463)
de_de: Verpassen Sie unsere Client FAQ (häufig gestellte Fragen) nicht. [HIER](https://foldingforum.org/viewtopic.php?f=24&t=32463) (zurzeit leider nur auf Englisch)
zh_cn: 不要错我们的常见问题解答。[点击这里](https://foldingforum.org/viewtopic.php?f=24&t=32463)

source: To focus on Covid-19 research you can set the project category in your FAH client to “COVID-19”.
de_de: Um vornehmlich an COVID-19 zu forschen, können Sie die Projekt-Kategorie in Ihrem FAH-Client auf „COVID-19“ setzen.
ja_jp: COVID-19の研究を集中的に行うには、FAHクライアントのプロジェクトカテゴリに“COVID-19”を指定してください。
nl_nl: Om te focussen op het Covid-19 onderzoek kun je de projectcategorie in de FAH-client instellen op “COVID-19”.
zh_cn: 为了专注于COVID-19的研究，您可以在您的Folding@home客户端将项目分类设置为“COVID-19”。

source: 2) If you don’t have computers to contribute or are feeling particularly generous, you can also [make donations](https://gifts.wustl.edu/med/index.html?other_designation_description=Folding@Home%20(Dr%20Greg%20Bowman,%20Dept%20of%20Biochemistry)&0_d_tr1=71&sc=NG) through Washington University in St. Louis. These funds are used for a number of purposes, including:
de_de: 2) Falls Sie keine Computer haben, deren Rechenleistung Sie beisteuern können oder falls Sie sich besonders großzügig zeigen wollen, können Sie über die Washington University in St. Louis auch [eine Spenden machen](https://gifts.wustl.edu/med/index.html?other_designation_description=Folding@Home%20(Dr%20Greg%20Bowman,%20Dept%20of%20Biochemistry)&0_d_tr1=71&sc=NG). Diese Geldmittel haben eine Vielzahl von Verwendungszwecken, darunter:
ja_jp: 2) 貢献できるコンピューターがない、または特に寛大である場合は、セントルイス・ワシントン大学を通じて[ご寄付をいただく](https://gifts.wustl.edu/med/index.html?other_designation_description=Folding@Home%20(Dr%20Greg%20Bowman,%20Dept%20of%20Biochemistry)&0_d_tr1=71&sc=NG)こともできます。この資金は次のような多くの目的に活用されます：
nl_nl: 2) Als je geen computers hebt om mee te doen, maar je bijzonder genereus voelt, kun je ook [doneren](https://gifts.wustl.edu/med/index.html?other_designation_description=Folding@Home%20(Dr%20Greg%20Bowman,%20Dept%20of%20Biochemistry)&0_d_tr1=71&sc=NG) via de Washington University in St. Louis. Deze donaties worden gebruikt voor een aantal doeleinden, waaronder:
zh_cn: 2) 如果您没有计算机或者可以愿意慷慨地帮助我们的项目，您可以通过华盛顿大学圣路易斯分校[进行捐赠](https://gifts.wustl.edu/med/index.html?other_designation_description=Folding@Home%20(Dr%20Greg%20Bowman,%20Dept%20of%20Biochemistry)&0_d_tr1=71&sc=NG)。这些资金会被用于以下用途，包括：

source: 2.1) Supporting our software engineering and server-side hardware (particularly important right now as we scale up rapidly!)
de_de: 2.1) Unterstützung unseres Software-Engineerings und unserer serverseitigen Hardware (besonders wichtig im Moment, da wir schnell wachsen!)
ja_jp: 2.1) ソフトウェアエンジニアリングとサーバー側のハードウェアの補強（現在Folding@homeは急速に拡大しているため、特に重要です！）
nl_nl: 2.1) Het ondersteuning van onze software ontwikkeling en server hardware (momenteel erg belangrijk nu wij snel opschalen!)
zh_cn: 2.1) 支持我们的软件工程和服务器端硬件（我们正在迅速扩大模拟的规模，现在尤其重要！）

source: 2.2) Buying compounds to test experimentally based on insight from our simulations.
de_de: 2.2) Kauf von chemischen Verbindungen zur experimentellen Überprüfung der Erkenntnisse aus unseren Simulationen.
ja_jp: 2.2) シミュレーションで得られた知見に基づいて、実験的に検証するための化合物の購入
nl_nl: 2.2) Aanschaffen van compound dat nodig is om experimenten uit te voeren op basis van inzichten die zijn opgedaan in simulaties.
zh_cn: 2.2) 根据模拟结果，购买化合物进行实验测试。

source: Covid-19 collaborators
de_de: Covid-19 Partner
ja_jp: COVID-19プロジェクトの協力者
nl_nl: Covid-19 partners
zh_cn: Covid-19合作者
