Repository: konstantin890/Translate
Catalog: Localization/*/home.po
Languages: ja_jp, nl_nl, zh_cn

source: I AM
ja_jp: 100万人の中の
nl_nl: IK BEN
zh_cn: 我们

source: One
ja_jp: ひとり
zh_cn: 坚定信念

source: IN A MILLION
ja_jp: になろう
nl_nl: VAN EEN MILJOEN
zh_cn: 在一起

source: Regardless if you are already folding or haven't heard a word about it before, we need your help to reach our goal – which is 1 million folders.
ja_jp: 目標の100万人の参加を達成するためにはFolding@homeを知らない方も、すでに始めている方も皆様のご協力が必要です。
nl_nl: Ongeacht of je al bezig bent met folding of er nog nooit iets over gehoord hebt, we hebben jouw hulp nodig om ons doel te bereiken — 1 miljoen ”folders”.
zh_cn: 无论你是否已经正在‘折叠’或者从未听说过这个词，我们需要你的帮助来完成愿景 -- 一百万个‘折叠者’

source: Start folding now
ja_jp: 今すぐFolding@homeを始める
nl_nl: Begin direct met ”folden”
zh_cn: 现在开始折叠

source: Hide this and watch the video.
ja_jp: ビデオを見る。
nl_nl: Verberg deze tekst en bekijk de video.
zh_cn: 隐藏此处并观看视频。

source: START FOLDING NOW
ja_jp: 今すぐ始める
nl_nl: BEGIN NU MET ”FOLDEN”
zh_cn: 现在开始折叠

source: Find the version of the software you prefer and get started. Downloading Folding@home is completely free, easy to install and safe to use.
ja_jp: ご希望のソフトのバージョンを見つけてスタートしましょう。 Folding@homeのダウンロードは無償で、簡単にインストールでき、安全に使用できます。
nl_nl: Kies de softwareversie van jouw voorkeur en begin. Het downloaden van Folding@home is helemaal gratis, makkelijk om te installeren en veilig te gebruiken.
zh_cn: 发现你偏好的软件版本然后开始。下载Folding@Home是完全免费的，安装很简单，并且非常安全。

source: Available for:
ja_jp: 対応OS:
nl_nl: Beschikbaar voor:
zh_cn: 提供以下版本

source: Start folding
ja_jp: 始める
nl_nl: Begin met ”folden”
zh_cn: 开始折叠

source: JOIN THE COMMUNITY
ja_jp: コミュニティに参加する
nl_nl: WORD LID VAN DE COMMUNITY
zh_cn: 加入社区

source: The Folding@Home community is spread over countless forums, websites and social media.
ja_jp: Folding@Homeのコミュニティは、たくさんのフォーラム、ウェブサイト、SNSに広がっています。
nl_nl: De Folding@Home community is verspreid over talloze forums, websites en social media.
zh_cn: Folding@Home社区遍布于无数的论坛，网站和社交媒体。

source: Here's a list of our official channels.
ja_jp: 公式チャンネル
nl_nl: Hieronder is een lijst van onze officiële kanalen.
zh_cn: 这是我们官方频道列表。

source: For tech support:
ja_jp: テクニカルサポート:
nl_nl: Voor technische ondersteuning:
zh_cn: 技术支持：

source: 1 in a million
ja_jp: 100万人の中のひとりになろう
nl_nl: 1 van een miljoen
zh_cn: 成为百万分之一

source: WHY WE NEED YOU
ja_jp: あなたの協力が必要です
nl_nl: WAAROM WIJ JOU NODIG hebben
zh_cn: 为什么我们需要你

source: Folding@home is a project focused on disease research. The problems we are solving require so many computer calculations and we need your help to find the cures!
ja_jp: Folding@homeは病気の研究に力を入れているプロジェクトです。解決しようとしている問題には非常に多くのコンピューターの計算能力が必要で、治療法を見つけるためにはあなたの協力が必要です！
nl_nl: Folding@home is een project gefocust op het onderzoeken van ziektes. De problemen waar wij aan werken vereisen heel veel computerberekeningen en we hebben jouw hulp nodig bij het vinden van geneesmiddelen.
zh_cn: Folding@home是一个专注于疾病研究的项目。我们正在解决的问题需要非常多的电脑来计算，所以我们需要你的帮助来发现治疗方案！

source: Fight diseases Together with us.
ja_jp: 一緒に病気と闘いましょう
nl_nl: Vecht samen met ons tegen ziektes.
zh_cn: 与我们一同抗击疾病。

source: The Folding@home software allows you to share your unused computer power with us – so that we can research even more potential cures.
ja_jp: Folding@homeのソフトを使うと、余分なパソコンの計算能力を使って、より多くの可能性のある治療法を研究することができます。
nl_nl: De Folding@home software stelt je in staat jouw ongebruikte computerkracht te delen om zo nog meer potentiële behandelingen te vinden.
zh_cn: Folding@Home将会分享你闲置的计算力量给我们，这样我们可以研究更多潜在的治疗方式。

source: FOLDING?
ja_jp: フォールディングとは？
zh_cn: 折叠？

source: Folding refers to the way human protein folds in the cells that make up your body. We rely on the proteins to keep us healthy and they assemble themselves by folding. But when they misfold, there can be serious consequences to a person's health.
ja_jp: フォールディング（折りたたみ）とは、人間のタンパク質が体を構成する細胞の中で折りたたまれることを指します。私たちの健康はタンパク質で維持されており、タンパク質は折りたたむことで自分自身を組み立てています。しかし、それらが誤って折りたたまれると、人の健康に深刻な結果をもたらす可能性があります。
nl_nl: Folding verwijst naar het proces waarop eiwitten vouwen in cellen van het menselijk lichaam. Wij zijn afhankelijk van eiwitten en de manier waarop zij zich vormen voor een goede gezondheid. Wanneer de eiwitten verkeerd vouwen kan dit ernstige gevolgen hebben voor iemands gezondheid.
zh_cn: 折叠是指人类蛋白质在细胞中折叠，并组成人体的方式。我们依赖于这些蛋白质来保持健康并且它们通过折叠的方式来构建自身。但是如果它们在折叠的过程中发生了错误，那么对人的健康将带来可怕的后果。

source: Learn more
ja_jp: もっと詳しく
nl_nl: Meer informatie
zh_cn: 了解更多

source: Team
ja_jp: チーム
zh_cn: 团队

source: Folding@home is now based at the Washington University in St. Louis School of Medicine, under the directorship of Dr. [Greg Bowman](https://bowmanlab.biochem.wustl.edu/). Drs. [John Chodera](http://www.choderalab.org/) (MSKCC) and [Vince Voelz](http://www.voelzlab.org/) (Temple University) are also active in helping manage the project. Together, their three labs are the primary drivers of Folding@home.
ja_jp: Folding@homeは現在、Greg Bowman博士の下、セントルイス・ワシントン大学医学部を拠点としています。メモリアル・スローン・ケッタリング癌センターのJohn Chodera博士やテンプル大学のVince Voelz博士もプロジェクトの管理に積極的に協力しています。これら3つの研究室がFolding@homeを主に推進しています。
nl_nl: Folding@home is momenteel gevestigd in de Washington University in St. Louis School of Medicine, onder leiding van Dr. [Greg Bowman](https://bowmanlab.biochem.wustl.edu/). Drs. [John Chodera](http://www.choderalab.org/) (MSKCC) en [Vince Voelz](http://www.voelzlab.org/) (Temple University) zijn ook actief betrokken bij het leiden van het project. Samen zijn de drie laboratoria de belangrijkste drijfveren achter Folding@home.
zh_cn: Folding@home现在设于圣路易斯华盛顿大学医学院, 由 [Greg Bowan](https://bowmanlab.biochem.wustl.edu/) 博士领导该项目。[John Chodera](http://www.choderalab.org/) 博士（来自纪念斯隆-凯特琳癌症中心,MSKCC）和 [Vince Voelz](http://www.voelzlab.org/) （来自天普大学）也是此项目中积极的领导者。他们的三个实验室是Folding@home中主要的驱动者。

source: Latest Posts
ja_jp: 最新の投稿
nl_nl: Meest recente berichten
zh_cn: 最新发布
