Repository: konstantin890/Translate
Catalog: Localization/*/statistics.po
Languages: ja_jp, nl_nl, zh_cn

source: Statistics
ja_jp: 統計情報
nl_nl: Statistieken
zh_cn: 统计数字

source: One of the best ways to help Folding@home is by recruiting your friends and family. Start by sharing our project with them. Then join a team or even start your own team. The more points your team earns, the closer we come to finding cures.
ja_jp: Folding@homeを助ける一番良い方法の1つは、あなたの友達や家族にも勧めることです。まずは、私たちのプロジェクトを皆さんに知らせてください。そして、チームに参加するか、あなた自身のチームを作成してください。あなたのチームが多くのポイントを獲得すればするほど、私たちは治療法の発見に近づけます。
nl_nl: Een van de beste manieren om Folding@home te helpen, is door je vrienden en familie zich aan te laten sluiten. Sluit je vervolgens aan bij een team of maak een je eigen team. Hoe meer punten jouw team verdient, hoe dichter we komen bij het vinden van remedies.
zh_cn: 帮助Folding@home其中一种最佳方式是招募您的朋友和家人。从与他们分享我们的项目开始。然后加入一个小组或者创建您自己的小组。您的小组获取的点数越多，那么我们就离发现治疗的方法越近。

source: On this page you will find access to statistics for individuals and teams who have joined together to earn points and compete with other teams. Some of us are quite intense in our approach to folding. We have team websites, we supe up our computers, and we drive the technology forward by reporting bugs and making suggestions about how to improve the software.
ja_jp: このページでは、ポイントを獲得して他チームと競い合うために参加した個人やチームの統計情報にアクセスできます。一部の人々は非常に真剣にFolding@homeに取り組んでいます。チームのウェブサイトを持ったり、コンピューターを強化したり、バグ報告やソフトウェアの改善を提案して技術を進展させたりする人もいます。
nl_nl: Op deze pagina vind je statistieken voor individuen en teams die gezamenlijk punten verdienen en concurreren met andere teams. Sommige van ons zijn behoorlijk fanatiek in onze aanpak van folden. Wij hebben teamwebsites, we voeren onze computers op, we helpen de technologie vooruit door het melden van bugs en we maken suggesties om de software te verbeteren.
zh_cn: 在这个页面您可以访问不同的个人或团队协同合作获取点数并与其他小组进行竞争的数据。我们中部分人很认同这种获得结果的竞争模式。我们有团队网页，优化已有的计算资源，并且通过报告软件的缺陷以及改进软件来向前驱动这项技术。

source: **MAXIMIZE** your **EFFORT**
ja_jp: あなたの**成果**を**最大化**しよう
nl_nl: **MAXIMALISEER** jouw **INSPANNING**
zh_cn: 尽您最大的努力

source: Set up your team
ja_jp: チームを作成しよう
nl_nl: Stel jouw team samen
zh_cn: 组建您的团队

source: If you are interested in setting up a team of your own, you can get started here.
ja_jp: あなた自身のチームを作ることにご興味がありましたら、こちらからどうぞ。
nl_nl: Als je zelf een team op wilt zetten, dan kun je hier starten.
zh_cn: 如果您对组建自己的团队感兴趣，您可以从这里开始。

source: Start a team
ja_jp: チームをはじめる
nl_nl: Start een team
zh_cn: 组建队伍

source: Lost team password?
ja_jp: パスワードを忘れましたか？
nl_nl: Teamwachtwoord verloren?
zh_cn: 忘记了队伍密码？

source: Change your team info
ja_jp: チームの情報を変更する
nl_nl: Wijzig jouw team info
zh_cn: 更改队伍信息

source: Monitoring stats updates automatically: available downloads and rules of use
ja_jp: 統計情報の更新を自動で監視する：ダウンロード可能なデータと使用のルール
nl_nl: Automatisch monitoren van stats updates: beschikbare downloads en regels voor gebruik
zh_cn: 自动监测数据更新: 可供提供的下载和使用准则

source: The donor and team stats are updated every hour, although this can be delayed if there were a lot of work units to come back during that hour. We have been turning off web access to the stats database during stats updates (usually on the hour).
ja_jp: 貢献者とチームの統計は1時間ごとに更新されますが、その時間に多くの結果が提出された場合には遅れる場合があります。統計の更新中（通常は毎時0分）には、統計データベースへのウェブアクセスは遮断されます。
nl_nl: De donor- en teamstatistieken worden elk uur bijgewerkt, hoewel dit opgeschort kan worden als er gedurende dat uur veel werkeenheden terugkomen. We schakelen webtoegang tot de statistiekendatabase uit tijdens de statistiekenupdates (meestal op het hele uur).
zh_cn: 捐献者和队伍的信息每个小时更新一次， 在传回结果的高峰期更新可能会有延迟。我们会在信息更新的时候暂停对服务器的访问（通常为一小时）。

source: Please do not use scripts to access the donor or team pages, but use the full donor list (flat files) instead. IP addresses which do not abide by our robots.txt rules will be banned.
ja_jp: スクリプトを使用して貢献者やチームのページにアクセスしないでください。代わりに、完全な貢献者のリスト（ファイルとして提供しています）を使用してください。robots.txtのルールを守らないIPアドレスからのアクセスは禁止します。
nl_nl: Gebruik geen scripts om toegang te krijgen tot de donor- of teampaginaâ€™s, maar gebruik in plaats daarvan de volledige donorlijst (flat files). IP-adressen die niet voldoen aan onze robots.txt regels worden geblokkeerd.
zh_cn: 请勿使用脚本来访问捐献者和团队界面，请使用完整的捐赠者列表（平面文件）。不遵守机器人规则（robot.txt)的IP地址会被封禁。
